<unk>	0
<s>	0
</s>	0
s	-3.27443
▁the	-3.41583
.	-3.42036
,	-3.50328
▁a	-3.90652
▁and	-4.03583
▁of	-4.13196
▁to	-4.15998
'	-4.24123
▁is	-4.42028
t	-4.49212
▁in	-4.51818
▁it	-4.69435
▁I	-4.69495
▁	-4.71469
▁that	-4.8369
▁this	-5.02074
ing	-5.09181
ed	-5.11434
▁was	-5.16975
-	-5.23797
d	-5.24093
▁for	-5.30874
▁movie	-5.31283
▁with	-5.32537
▁The	-5.3809
▁film	-5.38657
▁as	-5.45733
y	-5.48197
▁but	-5.53937
ly	-5.58078
▁on	-5.58198
▁"	-5.59082
▁(	-5.60331
▁be	-5.61535
▁you	-5.65385
▁are	-5.68974
▁his	-5.73005
▁not	-5.73217
▁he	-5.74801
▁have	-5.75591
er	-5.84188
▁one	-5.85313
"	-5.86709
re	-5.96166
n	-5.97434
e	-5.97436
▁an	-5.98507
▁by	-6.01635
▁all	-6.02101
)	-6.04792
a	-6.06233
▁who	-6.06523
▁like	-6.07326
▁so	-6.08045
▁at	-6.08481
▁from	-6.11743
▁they	-6.11835
▁It	-6.14415
▁her	-6.15343
m	-6.17613
▁out	-6.20907
▁or	-6.2246
▁has	-6.23318
▁just	-6.24067
▁about	-6.25682
!	-6.27419
?	-6.31343
▁can	-6.34882
al	-6.36729
r	-6.36897
I	-6.41295
▁some	-6.41923
▁A	-6.42808
▁good	-6.43436
in	-6.45094
l	-6.46134
▁more	-6.46205
▁up	-6.46466
▁very	-6.50594
▁me	-6.50725
▁she	-6.53011
or	-6.53583
▁time	-6.5388
▁what	-6.55579
▁no	-6.55922
▁would	-6.56415
▁see	-6.57573
es	-6.57831
▁when	-6.58861
▁there	-6.5901
o	-6.61649
ve	-6.63082
g	-6.64415
▁had	-6.65414
▁their	-6.65614
▁even	-6.65729
ll	-6.66297
▁really	-6.66314
▁were	-6.68071
▁only	-6.69022
▁story	-6.69395
▁This	-6.70975
▁if	-6.71151
▁S	-6.71533
▁my	-6.73456
▁do	-6.74334
▁which	-6.7485
le	-6.76108
c	-6.76737
i	-6.79059
▁than	-6.80516
▁we	-6.8257
▁get	-6.82679
▁him	-6.82749
▁much	-6.84967
S	-6.85599
en	-6.86587
▁been	-6.86626
an	-6.86895
th	-6.87052
u	-6.8729
▁into	-6.87784
▁people	-6.8825
ur	-6.88388
▁other	-6.88692
▁bad	-6.89185
▁will	-6.90053
ri	-6.9041
▁great	-6.90449
A	-6.90902
▁make	-6.91414
▁way	-6.92513
▁He	-6.92587
▁well	-6.92884
▁re	-6.93248
▁because	-6.94186
on	-6.94269
▁over	-6.96949
it	-6.97276
...	-6.97741
▁first	-6.99208
▁them	-6.99958
▁-	-7.00216
p	-7.00709
▁most	-7.00865
▁made	-7.00992
▁could	-7.01384
▁f	-7.02001
▁character	-7.02264
w	-7.04303
▁also	-7.04428
▁how	-7.05282
▁don	-7.05965
ro	-7.0615
▁think	-7.06403
▁But	-7.0646
:	-7.06746
▁And	-7.08764
▁too	-7.09126
ar	-7.10603
▁any	-7.11196
▁un	-7.13432
b	-7.13566
▁love	-7.13773
h	-7.14658
▁know	-7.14669
▁watch	-7.15348
▁characters	-7.15681
li	-7.16651
il	-7.16678
ra	-7.19119
▁de	-7.19821
▁In	-7.20045
▁go	-7.2036
▁plot	-7.20835
▁never	-7.20854
T	-7.21032
▁seen	-7.21155
E	-7.21654
▁F	-7.21937
).	-7.22142
▁show	-7.23262
▁end	-7.23521
▁life	-7.23651
▁i	-7.23763
▁two	-7.23822
▁being	-7.23939
ter	-7.24367
▁after	-7.24595
▁off	-7.24949
ic	-7.25072
;	-7.25904
lo	-7.26225
▁many	-7.26326
▁where	-7.26607
▁acting	-7.26797
ne	-7.27173
▁did	-7.27341
la	-7.28708
▁'	-7.29007
▁then	-7.29097
▁little	-7.29304
▁There	-7.29417
able	-7.3009
▁B	-7.30323
▁man	-7.31112
k	-7.31209
▁movies	-7.31409
▁scene	-7.31543
▁ever	-7.31674
▁best	-7.31783
▁C	-7.31844
The	-7.32604
▁does	-7.32653
▁better	-7.34012
ent	-7.34311
man	-7.34575
and	-7.34603
ck	-7.36287
el	-7.36759
ir	-7.37107
f	-7.3729
ity	-7.37534
▁should	-7.38641
▁your	-7.38849
),	-7.39117
ce	-7.39488
▁real	-7.39815
▁say	-7.4013
▁G	-7.40772
▁c	-7.40894
ke	-7.40949
te	-7.41649
▁films	-7.41868
se	-7.4203
▁P	-7.42342
ation	-7.42954
▁back	-7.43262
▁E	-7.43581
as	-7.43932
▁b	-7.45107
at	-7.45825
▁T	-7.46587
O	-7.46709
D	-7.47095
ie	-7.47969
▁scenes	-7.48431
▁W	-7.48722
me	-7.49656
C	-7.49751
▁something	-7.50059
ers	-7.50257
▁p	-7.50574
▁still	-7.50796
▁through	-7.51273
▁st	-7.51528
▁If	-7.51564
x	-7.51804
▁such	-7.52821
/	-7.53948
▁doesn	-7.54835
▁work	-7.55064
less	-7.55122
▁find	-7.55146
un	-7.55301
▁here	-7.55528
▁these	-7.56732
ive	-7.57
id	-7.57361
▁part	-7.58066
est	-7.58406
ion	-7.58491
▁didn	-7.58626
▁thing	-7.58745
ul	-7.59614
the	-7.59654
ment	-7.60578
ry	-7.60851
▁those	-7.6113
▁funny	-7.61363
▁actors	-7.62848
▁look	-7.62868
is	-7.62926
ma	-7.63009
▁years	-7.63571
▁director	-7.63879
ist	-7.63895
▁want	-7.64666
na	-7.64714
B	-7.64719
ate	-7.64995
▁going	-7.65181
▁watching	-7.65711
ch	-7.66091
▁lot	-7.66234
et	-7.67092
▁down	-7.67783
M	-7.67783
▁old	-7.67973
▁same	-7.68332
▁So	-7.68447
▁She	-7.69081
▁why	-7.69554
▁actually	-7.6971
▁every	-7.70283
co	-7.70368
to	-7.70867
▁its	-7.71019
This	-7.71316
▁makes	-7.71591
de	-7.71657
▁while	-7.71859
▁cast	-7.71861
▁before	-7.71885
▁own	-7.72412
▁fact	-7.72425
▁few	-7.72858
▁bit	-7.73673
▁thought	-7.73964
▁nothing	-7.74224
▁O	-7.75009
ver	-7.76716
▁M	-7.77427
▁though	-7.77819
W	-7.78004
P	-7.78133
▁again	-7.78505
us	-7.78787
▁another	-7.7891
▁action	-7.79013
▁new	-7.79139
vi	-7.79681
▁co	-7.79815
▁around	-7.80031
ish	-7.80634
z	-7.80641
▁original	-7.81081
▁got	-7.81182
um	-7.81377
ting	-7.8212
▁seems	-7.82175
▁They	-7.82209
▁right	-7.82825
▁quite	-7.83222
▁&	-7.83224
G	-7.83688
▁far	-7.83758
▁role	-7.83876
▁take	-7.83934
ty	-7.84194
▁pretty	-7.84485
ia	-7.8459
▁K	-7.84631
ol	-7.84764
ine	-7.85228
am	-7.85443
be	-7.8553
▁world	-7.85539
▁long	-7.85628
he	-7.85761
ous	-7.85763
▁sp	-7.86063
▁You	-7.8608
▁De	-7.86354
▁enough	-7.86477
ant	-7.86479
tic	-7.86496
▁script	-7.8658
▁us	-7.86857
ian	-7.87068
ness	-7.87108
▁2	-7.87598
▁things	-7.87723
pe	-7.87763
▁young	-7.88017
▁ex	-7.88341
son	-7.88437
ies	-7.88673
▁D	-7.88828
ful	-7.88868
▁Ha	-7.89114
▁horror	-7.89186
sh	-7.89714
▁come	-7.9
▁Ma	-7.90073
▁guy	-7.90074
up	-7.90157
▁kind	-7.90172
▁point	-7.90264
ni	-7.90694
▁always	-7.9103
▁Be	-7.91066
▁H	-7.91299
▁must	-7.91316
▁between	-7.91364
▁now	-7.9157
▁give	-7.91649
ally	-7.91676
lu	-7.91886
no	-7.92213
▁La	-7.92795
▁saw	-7.92896
ad	-7.92952
▁g	-7.93344
▁whole	-7.93349
ta	-7.93581
ci	-7.93641
▁may	-7.94455
▁reason	-7.94773
▁We	-7.95817
▁As	-7.96072
▁place	-7.96154
▁19	-7.96516
▁music	-7.96611
▁least	-7.9665
▁Ro	-7.96766
mi	-7.96875
im	-7.97016
▁feel	-7.9714
nd	-7.97154
▁What	-7.97283
▁performance	-7.97522
▁dis	-7.97681
▁play	-7.97776
▁both	-7.98068
dy	-7.98091
▁interesting	-7.98268
▁comedy	-7.98684
ti	-7.98697
▁Re	-7.98963
▁r	-7.99291
▁believe	-7.99469
mp	-7.99829
▁big	-8.00144
▁am	-8.00183
ge	-8.00436
▁series	-8.00447
▁For	-8.00447
▁without	-8.00689
age	-8.01039
▁almost	-8.01167
▁fun	-8.01317
▁To	-8.01801
F	-8.02342
▁done	-8.02345
Y	-8.02353
▁hard	-8.02429
▁minutes	-8.02506
▁girl	-8.02581
ted	-8.0278
--	-8.03243
ha	-8.03259
▁L	-8.03283
min	-8.03668
▁last	-8.03914
▁help	-8.03952
ster	-8.03956
▁idea	-8.04214
▁isn	-8.04726
▁might	-8.04845
▁anything	-8.04847
▁Le	-8.04995
▁worth	-8.05672
▁gets	-8.05858
oo	-8.0613
▁put	-8.06148
▁family	-8.06674
one	-8.068
▁since	-8.06819
▁away	-8.07191
op	-8.07668
▁woman	-8.07673
▁book	-8.07935
R	-8.08155
▁That	-8.08213
ated	-8.0846
▁ba	-8.08462
ance	-8.08657
ton	-8.08722
▁No	-8.08787
fi	-8.09025
▁found	-8.09264
▁screen	-8.09785
L	-8.10238
po	-8.10287
▁times	-8.12195
▁con	-8.12632
N	-8.1267
▁Ba	-8.12741
nk	-8.12811
▁sense	-8.13013
▁car	-8.13065
▁main	-8.13076
▁use	-8.13108
▁sure	-8.13232
1	-8.13474
▁Ca	-8.13502
▁sh	-8.13599
▁Do	-8.13756
▁war	-8.13929
▁different	-8.14231
om	-8.14839
▁set	-8.14953
tion	-8.15227
▁under	-8.15406
▁probably	-8.15444
▁audience	-8.15483
▁mo	-8.15574
ru	-8.15741
hi	-8.15786
K	-8.15836
(	-8.15932
▁trying	-8.16151
ling	-8.16589
▁po	-8.16912
und	-8.17384
▁TV	-8.17398
▁rather	-8.17778
▁ch	-8.18799
mo	-8.18838
▁making	-8.18946
ow	-8.19126
▁worst	-8.19296
▁day	-8.19698
▁each	-8.19721
mb	-8.20364
▁job	-8.20373
U	-8.20416
▁Mar	-8.20545
▁American	-8.2079
▁bo	-8.20941
▁pre	-8.20985
ect	-8.20995
ig	-8.21067
▁money	-8.21265
▁course	-8.21495
▁goes	-8.21656
▁played	-8.21657
▁yet	-8.21832
▁w	-8.223
▁pro	-8.22709
ner	-8.22784
▁actor	-8.22802
▁let	-8.22864
▁seem	-8.23104
▁high	-8.23104
▁e	-8.23129
▁mind	-8.23371
▁anyone	-8.23738
▁ending	-8.2396
▁1	-8.24183
▁fan	-8.24253
▁our	-8.2429
ho	-8.24785
H	-8.24799
ld	-8.2512
▁read	-8.25508
go	-8.25742
▁comes	-8.25749
▁John	-8.26048
▁di	-8.2639
▁looks	-8.26624
▁R	-8.26955
▁head	-8.27379
▁DVD	-8.27629
".	-8.27652
▁When	-8.27778
▁sa	-8.28125
▁together	-8.28266
▁10	-8.28345
▁wasn	-8.28353
ther	-8.2845
▁having	-8.28662
va	-8.28667
▁plays	-8.28819
▁someone	-8.2907
5	-8.29145
▁effects	-8.29147
▁looking	-8.29629
ism	-8.29744
ure	-8.29845
ard	-8.30028
",	-8.30347
ving	-8.30348
▁special	-8.30902
▁second	-8.31013
▁start	-8.31559
▁understand	-8.3158
▁shows	-8.31885
les	-8.32153
▁human	-8.32413
▁watched	-8.32519
7	-8.32666
der	-8.328
▁else	-8.32987
▁himself	-8.33095
bo	-8.33195
▁said	-8.33287
▁face	-8.33332
▁wife	-8.33488
▁li	-8.33497
end	-8.33666
red	-8.34059
ca	-8.34115
▁home	-8.34143
▁hope	-8.34204
▁star	-8.34342
▁mean	-8.34391
▁3	-8.34546
ph	-8.34715
ward	-8.34742
▁takes	-8.34903
▁shot	-8.34996
ary	-8.35246
▁name	-8.35439
▁true	-8.3549
▁enjoy	-8.35907
▁version	-8.35936
▁However	-8.3604
▁Not	-8.36094
▁half	-8.36156
▁three	-8.36297
▁especially	-8.36313
▁short	-8.36388
▁la	-8.36664
▁low	-8.36729
▁year	-8.36792
▁rest	-8.36921
ring	-8.36961
▁left	-8.36988
3	-8.37124
▁One	-8.37157
▁nice	-8.37363
▁need	-8.37654
▁during	-8.38066
2	-8.382
▁Lo	-8.38245
▁care	-8.38363
▁U	-8.38462
ff	-8.38498
▁All	-8.38589
▁person	-8.3884
4	-8.39163
▁recommend	-8.3922
do	-8.3935
ence	-8.39439
▁murder	-8.39441
▁ha	-8.39817
▁father	-8.39875
▁Mi	-8.40266
▁camera	-8.40298
▁sex	-8.40373
▁used	-8.40492
out	-8.40613
▁Ho	-8.40778
▁everyone	-8.40796
▁N	-8.4142
▁beautiful	-8.41608
▁keep	-8.41835
▁everything	-8.42063
▁completely	-8.42417
▁ho	-8.42432
per	-8.42744
▁later	-8.43001
▁close	-8.43158
▁less	-8.43241
ot	-8.43266
8	-8.43495
▁stupid	-8.43745
ag	-8.43903
▁ma	-8.44076
▁once	-8.44091
▁men	-8.44102
▁attempt	-8.44132
▁couple	-8.44157
▁line	-8.44201
▁Li	-8.44201
▁Po	-8.44262
ever	-8.44512
▁excellent	-8.44597
▁simply	-8.44675
cu	-8.44775
ain	-8.44866
v	-8.4487
▁classic	-8.44889
▁night	-8.44951
for	-8.45063
tch	-8.45423
▁Pa	-8.45571
▁death	-8.45877
▁supposed	-8.45937
▁seeing	-8.46012
ill	-8.46019
▁remember	-8.46034
▁boy	-8.46245
▁house	-8.46566
ably	-8.46571
▁laugh	-8.46812
▁ta	-8.46864
▁hand	-8.4732
ise	-8.47448
▁boring	-8.47528
ng	-8.47552
▁act	-8.47897
▁Bo	-8.47983
V	-8.48348
bi	-8.48405
▁lack	-8.48424
ick	-8.48612
ak	-8.4871
▁Al	-8.48742
▁Co	-8.48882
ber	-8.49094
▁tell	-8.49568
▁women	-8.49569
▁My	-8.4964
ating	-8.49762
ell	-8.49995
▁An	-8.50037
6	-8.50161
▁top	-8.50467
▁run	-8.50553
▁try	-8.5063
ress	-8.50786
▁wrong	-8.50969
▁poor	-8.51046
ious	-8.51144
▁wonderful	-8.51474
ee	-8.51566
▁Ra	-8.51642
▁Hollywood	-8.51941
act	-8.52142
▁Some	-8.52273
▁Mr	-8.52297
vo	-8.52386
▁video	-8.52397
▁piece	-8.52434
▁picture	-8.52501
led	-8.5263
ach	-8.52655
pi	-8.52665
king	-8.52709
▁light	-8.52838
▁along	-8.53098
▁black	-8.53121
."	-8.53146
▁heart	-8.53178
lic	-8.53373
▁until	-8.53495
cy	-8.53699
▁kids	-8.53963
▁ga	-8.54176
▁friends	-8.54426
▁either	-8.54486
▁At	-8.54515
▁turn	-8.54665
ba	-8.54854
▁v	-8.55035
▁vi	-8.55077
▁won	-8.55087
▁friend	-8.55152
▁small	-8.55435
▁Well	-8.56007
▁came	-8.56036
▁production	-8.56202
▁mother	-8.56258
▁St	-8.56409
if	-8.56493
▁kill	-8.57099
▁school	-8.57214
we	-8.57337
▁dialogue	-8.57456
▁flick	-8.57568
▁title	-8.57923
▁Sa	-8.58011
ley	-8.58145
▁instead	-8.58577
▁Da	-8.58582
▁His	-8.58693
▁awful	-8.59044
▁comp	-8.59169
ron	-8.59186
▁sad	-8.59287
▁given	-8.59394
▁full	-8.59474
▁live	-8.59918
▁dead	-8.59997
▁wonder	-8.6004
wa	-8.60064
▁getting	-8.60114
like	-8.60256
land	-8.60268
▁truly	-8.60414
ey	-8.60514
▁art	-8.60556
▁perfect	-8.60736
▁next	-8.6087
▁performances	-8.60883
ap	-8.60997
▁fight	-8.61536
lan	-8.61542
ven	-8.61604
ning	-8.61639
▁sort	-8.61702
ud	-8.61732
▁become	-8.61785
ip	-8.61979
▁--	-8.62096
igh	-8.62208
che	-8.62227
hy	-8.62262
▁case	-8.62339
▁Even	-8.62344
ab	-8.62529
▁Car	-8.6272
▁ca	-8.62832
▁moments	-8.63045
▁terrible	-8.63373
▁en	-8.63449
ger	-8.63584
side	-8.63846
▁game	-8.64021
▁follow	-8.64152
▁went	-8.64361
mer	-8.64461
▁stand	-8.64497
▁du	-8.64498
▁doing	-8.64524
▁couldn	-8.64565
ric	-8.64566
▁Du	-8.64749
▁playing	-8.64909
ped	-8.64926
ite	-8.65203
ens	-8.65265
sion	-8.65483
▁budget	-8.65495
▁itself	-8.66102
lin	-8.66411
▁style	-8.66414
ut	-8.66523
od	-8.66603
0	-8.66674
my	-8.66759
▁entire	-8.67181
▁Me	-8.6737
▁often	-8.67432
▁cr	-8.67487
▁side	-8.67544
ical	-8.67726
▁lead	-8.6818
▁lines	-8.682
con	-8.6844
▁guess	-8.68481
fe	-8.68502
▁Ki	-8.68622
▁problem	-8.68855
mon	-8.68996
ial	-8.69181
em	-8.69297
J	-8.69357
▁mu	-8.69359
▁New	-8.69506
▁Ne	-8.69728
by	-8.6975
▁Ar	-8.69754
▁mi	-8.69815
▁entertaining	-8.69954
▁however	-8.70048
▁tr	-8.70114
▁cut	-8.70236
bb	-8.70378
▁gives	-8.70388
j	-8.7049
▁hit	-8.70617
▁Mo	-8.70652
▁dark	-8.70687
▁felt	-8.70712
▁episode	-8.70785
lie	-8.7082
▁mis	-8.70914
▁War	-8.71043
▁feeling	-8.71415
▁drama	-8.71428
▁Ka	-8.71449
▁example	-8.71587
gu	-8.71673
▁waste	-8.71684
▁maybe	-8.7174
▁experience	-8.71791
▁sound	-8.71808
▁early	-8.71965
▁gr	-8.72035
▁matter	-8.72085
▁humor	-8.72094
ten	-8.72215
▁dr	-8.72274
rn	-8.72287
▁V	-8.72292
ler	-8.72393
wi	-8.72554
▁blood	-8.72578
▁pi	-8.72596
▁Ja	-8.72658
▁killer	-8.729
▁pa	-8.7294
▁seemed	-8.72991
▁children	-8.73003
tro	-8.73388
▁After	-8.73625
▁THE	-8.7365
▁absolutely	-8.73735
port	-8.73738
ki	-8.73773
▁call	-8.73948
▁Di	-8.74041
ep	-8.74074
▁deal	-8.74144
▁se	-8.74288
9	-8.74427
▁beginning	-8.74527
di	-8.74541
▁late	-8.74568
▁Why	-8.74723
▁Don	-8.74806
▁Bu	-8.74814
▁child	-8.74965
▁per	-8.7504
▁definitely	-8.75044
▁ask	-8.75213
ris	-8.75222
▁J	-8.75327
▁liked	-8.75381
▁Br	-8.75492
▁son	-8.75563
▁direction	-8.75567
▁type	-8.75645
ub	-8.75741
▁worse	-8.75821
▁4	-8.75854
▁favorite	-8.76037
row	-8.76233
▁hi	-8.76417
▁Th	-8.76418
▁strong	-8.76675
!!	-8.76695
den	-8.76977
▁past	-8.7702
▁Na	-8.77143
▁brother	-8.77212
▁learn	-8.77213
▁Man	-8.77286
▁change	-8.77407
▁kid	-8.77408
rd	-8.77559
▁da	-8.77598
▁Cl	-8.77628
▁final	-8.7771
▁several	-8.77825
▁against	-8.78012
▁Also	-8.78032
ade	-8.7825
her	-8.78269
▁relationship	-8.78297
▁imp	-8.78361
ator	-8.78499
▁cinema	-8.78539
▁sc	-8.78679
▁amazing	-8.78916
▁Se	-8.79125
▁expect	-8.79233
▁voice	-8.79429
▁With	-8.79485
ook	-8.7953
▁inter	-8.7957
▁wanted	-8.79809
gan	-8.79825
▁win	-8.7986
wn	-8.80008
▁th	-8.80077
▁totally	-8.80084
▁certainly	-8.80136
▁sub	-8.80275
▁already	-8.80315
▁fine	-8.80336
▁lives	-8.80348
du	-8.80534
▁Then	-8.80546
▁talk	-8.80764
tal	-8.80955
▁o	-8.81002
▁question	-8.81148
▁tries	-8.81283
ual	-8.81306
ac	-8.8136
pp	-8.8173
ney	-8.81757
que	-8.8183
▁add	-8.81988
▁Of	-8.82107
ice	-8.82371
▁loved	-8.82405
▁genre	-8.82416
▁becomes	-8.82431
▁self	-8.82463
▁brilliant	-8.82564
▁town	-8.82621
▁daughter	-8.82678
ker	-8.82682
au	-8.8272
▁view	-8.82762
ky	-8.82904
▁Dr	-8.83078
▁written	-8.83158
▁guys	-8.83272
mm	-8.83338
▁While	-8.83555
▁lost	-8.83785
▁strange	-8.84022
▁group	-8.84208
han	-8.84315
▁pass	-8.84595
day	-8.84736
▁How	-8.84795
▁Wa	-8.84805
qui	-8.84885
▁able	-8.85053
▁called	-8.85437
▁viewer	-8.85689
ear	-8.85943
os	-8.86044
▁save	-8.86132
all	-8.86511
gi	-8.86511
▁break	-8.86545
▁talent	-8.86552
tra	-8.86687
▁etc	-8.86857
▁throughout	-8.86871
▁stuff	-8.87018
▁Or	-8.87155
▁hate	-8.8747
▁stop	-8.87595
▁stars	-8.87619
ew	-8.87854
▁number	-8.87898
sp	-8.87901
tter	-8.88285
▁although	-8.88543
of	-8.88555
▁killed	-8.88873
▁sit	-8.89019
▁quality	-8.89024
▁Her	-8.89087
▁wants	-8.89113
▁Go	-8.89135
da	-8.89307
ble	-8.89467
time	-8.89484
rr	-8.89567
▁Con	-8.89578
▁themselves	-8.89674
▁Ri	-8.89777
▁twist	-8.89877
▁writing	-8.89877
▁moment	-8.89899
▁wish	-8.89961
rs	-8.89971
▁Je	-8.90158
▁horrible	-8.90163
▁slow	-8.90268
use	-8.90431
▁Vi	-8.90455
▁based	-8.90504
▁others	-8.90609
▁na	-8.90671
str	-8.9087
▁Jo	-8.90903
▁today	-8.90956
nt	-8.91272
fo	-8.91292
▁enjoyed	-8.91531
so	-8.91572
▁history	-8.91611
▁cop	-8.91625
▁ne	-8.91677
▁deliver	-8.91689
but	-8.91731
▁Ru	-8.9182
▁actress	-8.92239
ON	-8.92242
▁Robert	-8.9233
▁gave	-8.92345
▁!	-8.92357
▁evil	-8.92481
av	-8.92591
▁stay	-8.92606
ide	-8.92732
▁fans	-8.92792
ga	-8.93017
▁husband	-8.93111
fa	-8.93408
▁ten	-8.93612
/10	-8.9363
ible	-8.93639
▁age	-8.93741
▁happen	-8.93862
▁sequel	-8.93957
▁novel	-8.9424
ug	-8.9451
gen	-8.94751
ities	-8.9481
▁Un	-8.9486
eg	-8.94918
▁myself	-8.95068
iv	-8.95145
fully	-8.9523
▁starts	-8.9538
▁realize	-8.9558
lk	-8.95595
▁gun	-8.95633
▁turns	-8.95636
▁finally	-8.95647
▁power	-8.95696
▁open	-8.95799
way	-8.95978
▁j	-8.96165
▁room	-8.96294
▁score	-8.96463
▁behind	-8.9654
nch	-8.96544
▁heard	-8.96627
▁thinking	-8.96675
▁Sp	-8.96954
▁level	-8.97026
▁order	-8.97042
▁Now	-8.97096
▁happened	-8.97112
▁comic	-8.97188
tor	-8.97213
▁interest	-8.97234
com	-8.97259
▁decent	-8.97291
▁deep	-8.97484
▁die	-8.97614
▁lo	-8.97624
low	-8.97671
▁bi	-8.97709
▁pick	-8.97803
▁took	-8.97831
ates	-8.97843
ze	-8.97886
▁Jack	-8.97937
▁violence	-8.98033
ized	-8.98189
▁gra	-8.98242
▁white	-8.98366
▁drive	-8.9852
▁extremely	-8.98549
nny	-8.98833
▁chance	-8.98857
ren	-8.9925
▁career	-8.99415
▁ridiculous	-8.99594
nu	-8.99618
▁5	-8.99673
▁speak	-8.99684
▁move	-8.99701
▁happens	-8.99716
▁looked	-8.99786
▁Mc	-8.99922
▁Te	-8.99986
▁Michael	-8.9999
▁Fa	-9.00064
▁hero	-9.00099
▁plan	-9.0013
rry	-9.00165
▁police	-9.00181
▁ago	-9.00247
▁eyes	-9.00355
▁leave	-9.00402
▁hold	-9.00548
▁Ta	-9.00624
ned	-9.00719
istic	-9.00777
lar	-9.0093
ka	-9.01108
▁hear	-9.01191
▁cool	-9.01271
rk	-9.01287
▁soon	-9.01511
line	-9.01519
▁pay	-9.01767
▁perhaps	-9.01775
▁figure	-9.02052
▁days	-9.02126
ile	-9.02263
AN	-9.02267
▁Just	-9.02277
ja	-9.02299
▁stories	-9.02421
▁hilarious	-9.0256
▁bring	-9.02569
▁obvious	-9.02692
19	-9.02727
▁effort	-9.02931
▁Ni	-9.03016
▁female	-9.0321
▁present	-9.03271
art	-9.03399
ah	-9.03451
▁important	-9.03537
▁involved	-9.03705
▁hu	-9.0373
ree	-9.03855
ition	-9.03862
air	-9.03905
ps	-9.04012
▁hour	-9.04136
▁personal	-9.04163
▁complete	-9.04194
well	-9.04272
ny	-9.04443
▁bar	-9.04448
▁clich	-9.04575
▁coming	-9.04677
▁annoying	-9.04708
▁says	-9.04812
ER	-9.04866
ex	-9.04959
▁cannot	-9.05309
▁result	-9.0533
▁crap	-9.05376
cle	-9.05423
ize	-9.05442
▁non	-9.0546
▁opinion	-9.06046
▁dream	-9.06047
▁explain	-9.06094
▁wouldn	-9.06174
▁rent	-9.06269
▁cheap	-9.06527
▁similar	-9.06672
ST	-9.06998
▁works	-9.07001
▁parts	-9.07103
dic	-9.07483
old	-9.07496
▁taken	-9.07534
nder	-9.07829
▁Gra	-9.07905
bu	-9.08075
▁form	-9.08146
▁weak	-9.0819
▁told	-9.08371
▁class	-9.08595
len	-9.0866
lock	-9.08767
pa	-9.08769
▁return	-9.08894
▁simple	-9.08916
▁local	-9.08917
▁value	-9.09163
▁Tom	-9.09176
▁def	-9.09192
▁n	-9.09317
▁country	-9.0975
▁sw	-9.09897
ong	-9.09947
▁Gu	-9.10127
▁known	-9.10133
▁directed	-9.10355
▁serious	-9.10381
cc	-9.10433
▁villain	-9.10458
▁near	-9.1065
▁fall	-9.10738
▁pull	-9.10765
rac	-9.10771
ran	-9.10821
nne	-9.10831
▁song	-9.10865
!!!	-9.10922
right	-9.11346
▁buy	-9.1137
▁body	-9.11613
▁obviously	-9.11624
▁across	-9.11669
ack	-9.11682
ign	-9.11795
▁roles	-9.11873
▁exactly	-9.11973
zz	-9.12038
▁air	-9.12066
▁offer	-9.12425
▁writer	-9.12656
It	-9.12715
▁girls	-9.12735
▁Har	-9.12744
ging	-9.12747
ping	-9.12832
▁gore	-9.12994
▁grow	-9.12997
200	-9.13007
▁large	-9.13018
not	-9.13332
▁discover	-9.13464
▁single	-9.13625
▁shown	-9.13681
▁cover	-9.13829
▁mention	-9.13854
▁huge	-9.13909
▁suspense	-9.14029
!"	-9.14125
▁image	-9.1416
▁sexual	-9.14204
▁feature	-9.14217
▁dialog	-9.14226
▁William	-9.14289
▁living	-9.14398
br	-9.1498
▁Si	-9.15009
▁attention	-9.1502
▁hours	-9.15035
cho	-9.15221
▁theater	-9.15228
lf	-9.15377
▁Sha	-9.15413
▁trans	-9.15533
▁critic	-9.15551
ctor	-9.15656
▁started	-9.15706
kin	-9.1572
▁David	-9.15811
head	-9.15972
▁straight	-9.16022
▁tri	-9.16107
▁word	-9.16128
who	-9.16146
▁running	-9.16166
▁James	-9.16664
▁focus	-9.16713
off	-9.1674
▁alone	-9.16793
▁Col	-9.16964
▁somewhat	-9.16997
▁el	-9.17021
▁k	-9.17073
sta	-9.17086
▁opening	-9.17096
▁sometimes	-9.17149
▁pe	-9.17223
▁meet	-9.17297
▁knew	-9.17409
wo	-9.17548
ue	-9.17608
OR	-9.17633
▁El	-9.17659
rie	-9.17833
ai	-9.1786
▁disappointed	-9.1787
▁walk	-9.17996
▁possible	-9.1811
▁turned	-9.18202
ude	-9.1829
ged	-9.18426
!)	-9.1852
▁include	-9.18598
▁four	-9.18636
*	-9.18688
▁usual	-9.18877
▁silly	-9.18879
▁On	-9.19028
▁highly	-9.19036
nic	-9.19141
▁yourself	-9.19143
cing	-9.19159
▁saying	-9.19207
our	-9.19249
▁cat	-9.19282
▁English	-9.19362
▁adult	-9.19364
▁talking	-9.19442
▁visual	-9.19528
▁middle	-9.19582
▁due	-9.19664
▁scary	-9.19681
▁jokes	-9.19721
▁sister	-9.19775
▁usually	-9.19852
▁Pe	-9.19941
▁wa	-9.20008
▁Pi	-9.20061
▁hell	-9.20197
ier	-9.20199
▁20	-9.20292
RE	-9.20293
▁fast	-9.20303
▁em	-9.2042
▁musical	-9.20437
val	-9.20656
▁stage	-9.20674
▁Ga	-9.20706
▁particularly	-9.2078
▁typical	-9.20796
▁sent	-9.20888
▁Ju	-9.20933
qu	-9.21262
▁taking	-9.21286
die	-9.21341
▁released	-9.21506
light	-9.21622
▁eye	-9.21688
▁respect	-9.2169
▁Wal	-9.21867
▁dog	-9.21924
▁York	-9.2197
▁week	-9.22022
cl	-9.22073
▁sequence	-9.22145
ily	-9.22179
ang	-9.22202
▁camp	-9.22206
▁Paul	-9.22213
▁gu	-9.22471
▁Richard	-9.22511
▁subject	-9.22591
▁cinematography	-9.22591
▁except	-9.22599
▁thriller	-9.22803
▁surprise	-9.22858
▁reality	-9.22986
▁fit	-9.23016
▁team	-9.2315
▁theme	-9.2319
▁message	-9.23249
▁documentary	-9.23336
▁crime	-9.23501
uch	-9.23556
▁provide	-9.23558
▁parents	-9.23616
▁attack	-9.23619
▁killing	-9.23711
▁God	-9.23769
▁arm	-9.23908
▁Who	-9.24176
ev	-9.24206
▁doubt	-9.24247
▁Mu	-9.24361
▁remain	-9.24361
▁wait	-9.24368
▁happy	-9.24378
▁Sam	-9.24515
▁whose	-9.24602
▁mix	-9.24628
▁prove	-9.24715
▁among	-9.24873
ef	-9.24996
▁dance	-9.25028
▁monster	-9.2517
")	-9.25225
▁Ke	-9.25254
▁tells	-9.25348
▁romantic	-9.25402
▁Hu	-9.25434
▁mess	-9.25595
▁finds	-9.25679
▁rep	-9.25916
▁clear	-9.25961
▁modern	-9.2622
▁le	-9.26276
▁spend	-9.26321
▁agree	-9.26352
which	-9.26384
▁emotional	-9.26545
▁despite	-9.2675
▁emotion	-9.26777
ane	-9.26952
▁dull	-9.2701
even	-9.27088
▁touch	-9.27179
▁words	-9.27284
▁Maybe	-9.27342
▁future	-9.27401
▁including	-9.27426
▁cause	-9.27573
ties	-9.27688
EN	-9.27767
▁fire	-9.28081
▁7	-9.28092
▁suck	-9.28142
▁Unfortunately	-9.28175
▁clearly	-9.28202
▁detail	-9.28235
▁create	-9.2825
▁8	-9.28294
ek	-9.2832
gle	-9.28421
▁Gi	-9.28445
▁bunch	-9.28535
▁shots	-9.2864
az	-9.28656
▁cartoon	-9.28836
▁kept	-9.28836
vol	-9.28958
▁release	-9.28972
▁events	-9.29
▁count	-9.29169
▁whi	-9.29224
▁app	-9.29242
ple	-9.29252
▁Although	-9.29578
▁appears	-9.29599
rate	-9.29648
▁secret	-9.29682
▁seriously	-9.29715
▁box	-9.29721
▁storyline	-9.29728
▁difficult	-9.29743
▁super	-9.29792
▁America	-9.29816
▁admit	-9.29865
▁perform	-9.29908
▁victim	-9.29925
▁predictable	-9.29942
AR	-9.29952
▁herself	-9.30108
▁free	-9.30182
▁post	-9.30188
▁certain	-9.30219
▁appear	-9.3031
In	-9.30314
▁tale	-9.30413
▁British	-9.30414
▁Bar	-9.30538
▁easy	-9.30598
▁drug	-9.30804
▁Ben	-9.30842
▁realistic	-9.30932
▁gay	-9.31207
▁George	-9.31212
▁comment	-9.31279
▁escape	-9.31398
▁German	-9.31399
▁easily	-9.31645
uff	-9.31723
▁major	-9.3183
▁Oh	-9.31909
ations	-9.31977
▁none	-9.32134
▁Most	-9.32224
▁Gar	-9.32228
▁beyond	-9.32266
ative	-9.32313
▁previous	-9.32328
har	-9.32363
▁material	-9.32391
▁notice	-9.32395
▁falls	-9.32399
▁surprised	-9.32408
ette	-9.32439
▁named	-9.32533
▁tried	-9.32604
▁television	-9.32703
▁setting	-9.32857
▁aren	-9.33023
gar	-9.33045
pri	-9.33225
▁check	-9.33271
ft	-9.3328
▁working	-9.3338
lly	-9.33493
▁odd	-9.33599
▁giving	-9.33648
fu	-9.33805
men	-9.34021
▁mostly	-9.3404
▁review	-9.34197
▁Sc	-9.34212
▁color	-9.34602
▁business	-9.34604
▁En	-9.34623
▁songs	-9.34627
▁suggest	-9.34663
▁Oscar	-9.34664
▁fantastic	-9.34791
▁Mon	-9.34889
▁accept	-9.34985
▁rock	-9.35111
?"	-9.35126
▁lame	-9.35203
bor	-9.35206
ions	-9.35465
▁train	-9.35476
▁hair	-9.35591
van	-9.35757
▁entertainment	-9.35848
▁throw	-9.35922
An	-9.35971
▁Peter	-9.35973
▁decided	-9.35999
▁truth	-9.36013
ically	-9.3612
▁viewing	-9.3628
▁lose	-9.36293
ttle	-9.36299
▁Joe	-9.36355
nie	-9.36422
▁Che	-9.36457
▁elements	-9.36502
▁Lee	-9.36526
▁brought	-9.36662
▁supporting	-9.36681
▁aspect	-9.36729
▁prison	-9.36793
▁rare	-9.36822
▁suffer	-9.36858
▁Ge	-9.36996
▁rating	-9.37009
gra	-9.37022
▁problems	-9.37046
work	-9.37233
▁period	-9.37446
▁si	-9.37475
▁season	-9.37681
▁male	-9.37691
▁US	-9.37774
▁enjoyable	-9.3783
▁upon	-9.37909
▁believable	-9.38105
▁French	-9.38105
ham	-9.38113
▁bra	-9.38128
▁Su	-9.38188
▁shoot	-9.38288
▁finish	-9.3837
▁zombie	-9.38436
▁Bur	-9.38844
▁nor	-9.38867
pla	-9.38938
cent	-9.38968
▁haven	-9.39032
▁sets	-9.39242
nal	-9.39294
▁imagine	-9.39301
▁Fi	-9.39306
▁Yes	-9.39398
▁state	-9.3948
ration	-9.39491
▁student	-9.39569
▁actual	-9.39699
▁showing	-9.39718
▁issue	-9.39723
?)	-9.39831
ced	-9.40154
▁needs	-9.40184
▁weird	-9.40253
▁premise	-9.40377
▁reveal	-9.4038
LL	-9.40446
▁sequences	-9.40505
▁flaw	-9.40513
▁Cha	-9.40608
▁miss	-9.40646
▁begins	-9.40802
▁plane	-9.41139
▁battle	-9.41155
▁famous	-9.41191
▁Am	-9.41339
▁forget	-9.41375
▁pace	-9.41375
hu	-9.41401
▁standard	-9.41656
▁city	-9.41656
jo	-9.41676
▁trouble	-9.41738
▁Ber	-9.41801
▁expected	-9.41898
tty	-9.41903
▁situation	-9.42024
pre	-9.42059
▁accent	-9.42085
▁9	-9.42092
ung	-9.4214
lay	-9.42166
▁soundtrack	-9.42219
bur	-9.42407
▁Like	-9.4246
▁nearly	-9.42462
▁dumb	-9.42626
▁moving	-9.42721
▁force	-9.42798
▁above	-9.42918
▁choice	-9.42979
▁superb	-9.42991
ina	-9.42993
▁episodes	-9.43097
▁street	-9.4312
▁atmosphere	-9.43187
▁minute	-9.43243
▁im	-9.4328
▁background	-9.43396
▁shame	-9.43401
▁Will	-9.43572
▁From	-9.43607
ING	-9.43643
▁First	-9.43675
chi	-9.43707
▁Com	-9.43731
▁OK	-9.43901
▁alien	-9.44017
ugh	-9.44084
ship	-9.4415
▁forced	-9.44163
▁five	-9.44177
▁using	-9.44211
▁gone	-9.44231
▁animation	-9.44236
ppy	-9.44302
though	-9.44303
mate	-9.4447
▁list	-9.44512
▁normal	-9.44595
▁treat	-9.44627
▁portray	-9.44736
▁ends	-9.4482
▁catch	-9.44943
▁front	-9.45015
▁bored	-9.45146
▁rich	-9.45179
▁sea	-9.45207
▁ob	-9.45209
qua	-9.45332
▁fa	-9.45333
▁capture	-9.45366
▁King	-9.45442
▁Bra	-9.45488
▁particular	-9.45629
ay	-9.45683
▁effective	-9.45702
▁crew	-9.45755
▁became	-9.45794
▁effect	-9.45826
▁meaning	-9.45888
▁screenplay	-9.45954
▁overall	-9.45977
▁poorly	-9.46056
▁30	-9.46058
▁Ch	-9.46102
ute	-9.46143
▁pure	-9.46218
▁please	-9.46256
iff	-9.46258
mar	-9.4627
▁editing	-9.46581
ose	-9.46583
▁Cu	-9.4663
▁potential	-9.46797
nce	-9.46804
▁begin	-9.46844
▁rip	-9.46855
▁Can	-9.46866
▁hot	-9.47015
wood	-9.47017
▁exception	-9.47183
▁basically	-9.47402
▁dramatic	-9.47508
war	-9.47515
▁These	-9.47731
▁appreciate	-9.47738
▁Luc	-9.47794
▁control	-9.47812
▁viewers	-9.47813
cr	-9.47826
▁fear	-9.47832
▁consider	-9.47838
▁leads	-9.47856
▁Pre	-9.47875
▁footage	-9.47957
▁means	-9.48006
▁Lu	-9.4805
▁spirit	-9.48103
▁appeal	-9.48103
▁Wood	-9.48112
read	-9.4816
▁mystery	-9.48251
over	-9.48391
▁Star	-9.48545
▁project	-9.48615
▁shock	-9.48616
▁apparently	-9.48707
▁drag	-9.4874
pro	-9.48754
TH	-9.48785
▁term	-9.48924
▁Chi	-9.48995
▁girlfriend	-9.48997
▁land	-9.49004
▁contain	-9.49058
▁suit	-9.49132
▁magic	-9.49148
▁mistake	-9.49211
IN	-9.49217
▁continue	-9.49278
ease	-9.49391
▁avoid	-9.49577
Ma	-9.49581
▁water	-9.496
▁space	-9.49611
▁red	-9.49865
▁leaves	-9.49879
itch	-9.49928
▁70	-9.49943
▁earlier	-9.49945
za	-9.49968
path	-9.50009
ray	-9.50027
▁success	-9.50187
▁pop	-9.50323
▁within	-9.50395
▁average	-9.50396
▁write	-9.50432
▁sleep	-9.50467
▁jump	-9.5049
▁clever	-9.50543
▁*	-9.50615
▁knows	-9.50721
▁feels	-9.50743
▁comments	-9.50772
▁older	-9.50787
form	-9.50798
▁Good	-9.50803
▁towards	-9.50805
▁society	-9.50842
▁greatest	-9.50874
▁powerful	-9.50901
rated	-9.51061
▁public	-9.51142
▁quickly	-9.51283
▁cheesy	-9.51293
▁extra	-9.51409
▁direct	-9.51505
▁date	-9.51634
▁sick	-9.51854
▁Mor	-9.51936
▁thank	-9.51948
cept	-9.52026
▁copy	-9.52045
▁unique	-9.52126
▁possibly	-9.52202
▁somehow	-9.52271
field	-9.52365
▁allow	-9.52397
▁third	-9.52431
▁anyway	-9.52501
ov	-9.52516
▁interested	-9.52557
▁costume	-9.52585
des	-9.52635
▁Tra	-9.52958
▁masterpiece	-9.5312
cer	-9.53141
▁development	-9.53158
▁match	-9.53186
▁political	-9.53349
▁reviews	-9.53449
▁master	-9.53456
▁Ed	-9.53489
ob	-9.53496
▁Jim	-9.53585
▁yes	-9.53836
▁spoil	-9.5389
▁memorable	-9.53967
▁bother	-9.53983
tz	-9.54025
▁whether	-9.54044
▁reading	-9.54245
▁romance	-9.54277
▁beat	-9.54278
▁cry	-9.54279
▁Ex	-9.54339
▁describe	-9.54355
▁Film	-9.54358
▁store	-9.54388
▁Instead	-9.54432
▁By	-9.54526
▁Dan	-9.5453
▁lover	-9.54582
▁natural	-9.54583
rri	-9.54598
▁brain	-9.54624
▁general	-9.54678
▁flat	-9.54761
▁concept	-9.54775
LE	-9.54797
io	-9.54908
ou	-9.55011
▁era	-9.55109
▁eat	-9.55211
▁nature	-9.55225
▁Wi	-9.55231
▁joke	-9.55253
car	-9.55308
▁perfectly	-9.55322
▁moral	-9.55328
▁outside	-9.55429
▁worked	-9.55481
▁kick	-9.55719
▁soldier	-9.55922
▁design	-9.55926
▁steal	-9.56004
▁painful	-9.56073
What	-9.56138
▁blow	-9.56206
▁step	-9.56423
▁remake	-9.56476
dge	-9.5648
rio	-9.56521
cast	-9.56731
▁needed	-9.56862
▁Fu	-9.56949
▁San	-9.56995
▁creepy	-9.57164
▁opera	-9.57293
let	-9.57314
▁popular	-9.57353
iness	-9.57475
▁sign	-9.5749
▁convincing	-9.57513
▁NOT	-9.57551
uck	-9.57593
▁social	-9.57684
▁Pro	-9.57922
▁sat	-9.58061
▁married	-9.58077
▁claim	-9.58157
▁location	-9.58158
▁forward	-9.58159
▁successful	-9.58541
bel	-9.58547
▁teen	-9.58548
exp	-9.58641
▁cute	-9.58968
▁meets	-9.59028
▁answer	-9.59059
▁Indian	-9.59099
▁dress	-9.59159
▁Scott	-9.59213
▁plain	-9.59215
▁ill	-9.59236
▁depict	-9.59294
▁Disney	-9.59295
▁roll	-9.59396
▁Black	-9.59511
▁leg	-9.59558
▁Ye	-9.5959
▁deserve	-9.5959
▁animal	-9.59624
▁Watch	-9.59749
lam	-9.59752
▁occasion	-9.59785
▁various	-9.59785
▁stick	-9.59954
look	-9.60171
▁acted	-9.60175
▁Frank	-9.60197
▁Au	-9.60221
▁Mac	-9.60264
ently	-9.60269
▁par	-9.60274
▁accident	-9.60279
ock	-9.60467
He	-9.60544
▁credits	-9.60882
▁taste	-9.60968
▁Movie	-9.61026
▁credit	-9.61168
!!!!	-9.61267
▁concern	-9.61274
▁amount	-9.61357
▁crazy	-9.61357
▁telling	-9.61395
▁appearance	-9.61399
▁features	-9.61472
▁Japanese	-9.61607
....	-9.61706
star	-9.61752
▁Bro	-9.61826
▁leading	-9.61829
▁Bill	-9.61863
▁door	-9.61906
▁fair	-9.61973
▁90	-9.61973
▁Fred	-9.62012
▁trash	-9.6203
▁support	-9.62085
▁culture	-9.62135
.....	-9.62249
▁points	-9.62308
win	-9.62342
▁travel	-9.62363
ified	-9.62372
night	-9.62406
▁portrayed	-9.62488
▁missing	-9.62523
▁Great	-9.62533
sha	-9.62568
▁directing	-9.6271
▁unlike	-9.62754
▁incredibly	-9.62784
top	-9.62796
this	-9.62815
▁portrayal	-9.62818
▁Cor	-9.62888
▁chase	-9.62933
▁ge	-9.63172
▁whom	-9.63184
▁keeps	-9.63293
▁purpose	-9.63293
▁total	-9.63313
▁mar	-9.63336
where	-9.63512
▁created	-9.63531
zo	-9.63552
▁doctor	-9.63739
▁laughing	-9.63795
▁fighting	-9.63802
▁sweet	-9.63805
▁manages	-9.63816
▁rate	-9.6385
gy	-9.63872
▁Mad	-9.63911
▁honest	-9.63941
pping	-9.63943
with	-9.63949
▁spot	-9.642
come	-9.64209
▁eventually	-9.64232
000	-9.64334
some	-9.64357
▁brings	-9.64441
▁Here	-9.64717
▁Every	-9.64718
AL	-9.64723
▁studio	-9.64835
▁psycho	-9.64839
No	-9.64922
▁track	-9.65039
▁former	-9.65201
▁caught	-9.65228
▁inside	-9.6524
ace	-9.65247
▁skill	-9.65351
▁band	-9.65363
▁fairly	-9.65399
room	-9.6542
ko	-9.65429
▁plenty	-9.65441
▁laughs	-9.65451
▁mad	-9.65512
how	-9.65552
▁visit	-9.65628
▁exist	-9.65771
movie	-9.65857
▁nudity	-9.65876
▁meant	-9.65977
▁search	-9.66051
▁ship	-9.66121
▁destroy	-9.66138
▁whatever	-9.66179
▁intelligent	-9.66225
▁writers	-9.66226
▁expecting	-9.66375
cha	-9.66619
▁spent	-9.66706
▁badly	-9.66825
▁Harry	-9.66826
▁cons	-9.66839
▁common	-9.66998
▁World	-9.67105
▁sorry	-9.67218
▁creature	-9.67281
▁adventure	-9.67458
▁fake	-9.67489
▁trip	-9.67715
▁talented	-9.67742
▁bus	-9.67802
▁record	-9.67902
gue	-9.67903
▁repeat	-9.67936
lon	-9.67987
▁violent	-9.6817
▁indeed	-9.68307
▁Italian	-9.68352
▁Angel	-9.68453
izing	-9.68725
▁building	-9.68779
wer	-9.68895
▁lots	-9.69003
ctive	-9.69147
▁mid	-9.69176
▁entirely	-9.69302
▁6	-9.69352
▁tension	-9.6956
▁anti	-9.69563
vel	-9.69808
▁decide	-9.69853
▁Ti	-9.69885
▁waiting	-9.6994
▁Still	-9.69951
▁familiar	-9.69971
▁pointless	-9.70022
▁Love	-9.70031
craft	-9.70236
▁lady	-9.70295
▁hands	-9.7037
▁language	-9.70609
ES	-9.70772
▁genuine	-9.70792
▁party	-9.70978
▁scream	-9.71067
▁decides	-9.71114
▁tear	-9.71128
▁beauty	-9.7116
▁Sho	-9.71203
ett	-9.71219
▁subtle	-9.71258
▁approach	-9.71343
▁baby	-9.71432
▁filmmakers	-9.71567
▁wasted	-9.71607
▁Win	-9.71683
▁Jane	-9.71711
▁complex	-9.71713
▁Ann	-9.71713
▁rap	-9.71862
▁amusing	-9.72085
▁tough	-9.72125
▁paint	-9.72171
De	-9.72232
▁deserves	-9.72305
▁million	-9.72362
▁serve	-9.72369
▁mood	-9.72457
If	-9.72529
▁50	-9.72545
▁died	-9.72549
▁artist	-9.72584
▁reach	-9.72761
▁drop	-9.72762
▁draw	-9.72767
▁hang	-9.7284
▁gang	-9.72926
Ho	-9.7293
▁soul	-9.72963
▁fiction	-9.7311
▁disc	-9.73171
▁cap	-9.73209
▁hardly	-9.7322
ball	-9.73312
get	-9.73365
▁remind	-9.73365
▁fails	-9.734
▁para	-9.73715
▁wall	-9.7372
▁ruin	-9.73776
ature	-9.74095
▁share	-9.74162
▁further	-9.74241
▁regard	-9.74242
▁commit	-9.74409
▁Martin	-9.74432
▁manner	-9.74652
▁luck	-9.74817
▁porn	-9.74824
▁slightly	-9.749
▁positive	-9.74907
▁six	-9.74979
▁Van	-9.75086
▁pan	-9.75206
fer	-9.75274
▁Night	-9.7529
▁smart	-9.75291
▁Tu	-9.75319
▁...	-9.75424
▁depth	-9.75482
log	-9.75521
▁tu	-9.75533
▁brief	-9.75577
berg	-9.75585
▁Mary	-9.75593
pu	-9.7569
▁awesome	-9.7577
▁cult	-9.75941
▁ride	-9.7605
▁sounds	-9.7607
▁solid	-9.76273
▁recently	-9.76311
▁casting	-9.76346
▁exciting	-9.76446
▁pathetic	-9.76446
part	-9.76624
▁computer	-9.7664
▁cross	-9.76645
Ha	-9.76737
▁Fo	-9.76753
▁mass	-9.76793
▁Bla	-9.76815
more	-9.76884
▁fat	-9.76991
fic	-9.77002
▁ball	-9.77207
▁ended	-9.77218
bin	-9.77283
▁Pri	-9.77299
▁15	-9.77521
▁listen	-9.7761
▁fu	-9.77905
▁ground	-9.77911
▁develop	-9.7795
par	-9.7815
▁chemistry	-9.78206
▁members	-9.78286
ken	-9.78431
cap	-9.7854
▁Dead	-9.7856
▁wild	-9.78609
gger	-9.78739
▁See	-9.78998
▁wrote	-9.78999
▁race	-9.79044
cra	-9.79073
▁sci	-9.79102
▁longer	-9.79128
▁charm	-9.79285
▁criminal	-9.79298
▁ghost	-9.79298
▁relate	-9.79302
cher	-9.79437
You	-9.79571
shed	-9.79661
▁limit	-9.79705
▁bizarre	-9.79798
ana	-9.79924
▁mental	-9.8004
▁Per	-9.8004
cut	-9.80067
▁mentioned	-9.80156
▁missed	-9.80169
▁Perhaps	-9.803
cker	-9.80321
oe	-9.80322
hol	-9.80541
▁qua	-9.80619
▁filled	-9.80719
▁situations	-9.80889
▁earth	-9.8091
▁South	-9.80941
?!	-9.80966
▁IMDb	-9.81008
making	-9.81108
vy	-9.81126
rough	-9.81211
▁achieve	-9.81211
▁genius	-9.81313
▁teenager	-9.81354
▁mini	-9.81369
bling	-9.81376
▁bomb	-9.81455
▁Bob	-9.81461
▁suddenly	-9.81479
▁suspect	-9.81517
▁fantasy	-9.81721
▁moves	-9.81744
▁struggle	-9.81823
▁Joan	-9.81924
mark	-9.81926
▁western	-9.81928
▁younger	-9.82014
▁disturbing	-9.82028
▁incredible	-9.82028
▁grand	-9.82171
▁represent	-9.82233
▁chi	-9.82275
▁mark	-9.82343
▁involving	-9.82542
▁showed	-9.82562
▁Smith	-9.82852
ino	-9.83103
▁mysterious	-9.83162
house	-9.83183
▁basic	-9.83246
▁tend	-9.83307
▁brutal	-9.83473
▁office	-9.83509
▁otherwise	-9.83578
▁display	-9.83708
▁Grant	-9.83728
hood	-9.83808
▁test	-9.83874
▁college	-9.8389
▁fashion	-9.8389
▁Ko	-9.8392
▁shooting	-9.84022
position	-9.84042
▁consist	-9.84067
▁hunt	-9.84081
▁author	-9.841
▁immediately	-9.84158
▁pain	-9.84194
▁recent	-9.84198
▁changed	-9.84373
Le	-9.84503
▁random	-9.84524
▁idiot	-9.84531
back	-9.84563
▁cost	-9.84611
▁produced	-9.84617
▁impressive	-9.84624
▁glad	-9.84629
▁Pu	-9.84658
▁proper	-9.84676
▁detective	-9.84729
▁company	-9.84731
▁Hi	-9.84803
▁decade	-9.84943
▁Another	-9.84958
▁build	-9.8496
▁barely	-9.85054
00	-9.85256
▁neither	-9.85257
▁threat	-9.85261
▁cold	-9.85286
▁carry	-9.85582
▁sell	-9.85684
▁ability	-9.85709
▁legend	-9.85714
ez	-9.85847
▁fresh	-9.86003
▁weren	-9.86026
▁slasher	-9.86108
Be	-9.8613
▁Day	-9.86139
ough	-9.86158
▁Where	-9.86217
▁loud	-9.86264
pper	-9.86295
▁difference	-9.86322
Do	-9.8643
▁Cro	-9.8647
▁Sure	-9.86487
▁conclusion	-9.86536
▁interview	-9.86536
▁occur	-9.86536
▁rule	-9.86588
▁convince	-9.86643
▁minor	-9.86653
▁agent	-9.86674
▁receive	-9.86859
▁unless	-9.86935
ED	-9.8695
▁Far	-9.86957
▁law	-9.86978
▁manage	-9.87025
▁City	-9.87027
app	-9.87266
▁cu	-9.87311
▁producers	-9.87331
▁failed	-9.87358
▁physical	-9.87398
▁thrill	-9.87532
There	-9.87587
▁Bruce	-9.87614
▁biggest	-9.87615
▁Big	-9.87775
ify	-9.8787
▁pun	-9.87929
▁unfortunately	-9.88006
▁desperate	-9.88049
▁innocent	-9.88049
▁following	-9.88069
▁singing	-9.88178
non	-9.88188
▁insult	-9.88282
▁scientist	-9.88376
you	-9.88402
▁rob	-9.8848
▁Overall	-9.88485
▁temp	-9.88555
ale	-9.88565
La	-9.88613
▁send	-9.88646
▁join	-9.88707
▁flashback	-9.88708
▁Ku	-9.88738
▁Sch	-9.88744
▁Director	-9.88747
▁Ste	-9.8876
▁High	-9.88836
▁happening	-9.88859
▁sexy	-9.88869
action	-9.89103
▁torture	-9.89144
most	-9.89211
▁humour	-9.89254
▁heavy	-9.89258
▁historical	-9.89262
▁bought	-9.89365
▁presence	-9.89368
OO	-9.89386
▁compared	-9.8949
▁Cra	-9.8951
▁rid	-9.8957
▁ran	-9.89575
▁People	-9.89585
▁leaving	-9.89585
▁Because	-9.89695
▁impossible	-9.89695
▁survive	-9.90028
▁Christmas	-9.9003
▁Jones	-9.9004
▁entertain	-9.90143
▁road	-9.90145
boy	-9.90145
▁drink	-9.9037
▁pack	-9.90447
▁Charlie	-9.90484
▁OF	-9.90535
▁raise	-9.90593
aught	-9.9062
▁apart	-9.90735
▁Miss	-9.90775
▁complain	-9.90809
▁Anyway	-9.91033
board	-9.91047
▁Tim	-9.91064
▁scare	-9.91073
▁ver	-9.91145
comp	-9.91175
▁starring	-9.91262
▁Adam	-9.91267
▁Park	-9.91348
▁impression	-9.91482
▁succeed	-9.91482
***	-9.915
▁marriage	-9.91595
▁boyfriend	-9.91609
ral	-9.9161
▁Robin	-9.91654
▁Boy	-9.91747
▁revenge	-9.91821
▁considered	-9.91847
▁stereotype	-9.91934
▁desire	-9.92057
▁affect	-9.92163
▁loose	-9.92186
▁burn	-9.92208
▁garbage	-9.92274
▁excuse	-9.92274
▁alive	-9.92364
▁wide	-9.92366
▁arrive	-9.92395
dio	-9.92571
▁Allen	-9.92613
▁Though	-9.92632
▁key	-9.92705
▁comedies	-9.92734
ization	-9.92806
▁vampire	-9.92958
When	-9.92981
lash	-9.93081
▁involve	-9.93121
▁Sta	-9.93129
▁terrific	-9.93187
▁utterly	-9.93198
▁nowhere	-9.93263
▁literally	-9.93301
▁horse	-9.93418
▁sy	-9.93488
???	-9.93561
▁constantly	-9.93566
bra	-9.93599
RA	-9.93633
▁hurt	-9.93653
▁require	-9.93653
▁island	-9.93656
cess	-9.9371
▁adaptation	-9.93817
▁reference	-9.93892
▁graphic	-9.94
▁dig	-9.94079
▁Christ	-9.94111
▁Christian	-9.94147
▁dad	-9.94174
ju	-9.94223
▁mouth	-9.94224
▁Only	-9.94225
that	-9.94339
▁silent	-9.94341
▁hide	-9.94481
HA	-9.94495
just	-9.94498
▁Red	-9.94507
▁Hol	-9.94532
vin	-9.94534
▁government	-9.94571
▁program	-9.94572
▁addition	-9.94608
down	-9.94647
▁teacher	-9.94664
▁redeem	-9.94688
▁month	-9.9481
▁enter	-9.94846
ole	-9.94971
ME	-9.95029
▁available	-9.95037
▁pen	-9.95124
▁stunning	-9.95154
dom	-9.95271
▁wear	-9.95329
▁Earth	-9.9539
▁charming	-9.95406
Ja	-9.95437
▁fill	-9.95448
To	-9.95508
▁drunk	-9.95744
▁100	-9.95977
aries	-9.96029
▁climax	-9.96094
▁dancing	-9.96212
▁sun	-9.96228
▁sitting	-9.96232
▁thrown	-9.96312
▁plus	-9.96351
▁partner	-9.96631
▁unbelievable	-9.96685
▁considering	-9.96735
▁host	-9.96874
▁Alex	-9.96978
▁ultimately	-9.97018
▁touching	-9.97225
▁Yet	-9.97285
cro	-9.97332
▁Other	-9.97405
▁Rock	-9.97424
play	-9.97439
▁passion	-9.97727
▁Nothing	-9.97766
east	-9.97839
▁blame	-9.97892
▁witness	-9.97907
▁likable	-9.9812
▁conflict	-9.98361
▁Pal	-9.98499
▁Did	-9.98521
▁tape	-9.98532
▁Ver	-9.98722
Re	-9.98761
▁managed	-9.98836
▁East	-9.98861
▁ju	-9.98861
▁push	-9.99097
rag	-9.99138
▁surround	-9.99453
▁tradition	-9.99453
▁prop	-9.99473
▁Charles	-9.99475
▁trick	-9.99526
ison	-9.9957
▁channel	-9.99575
▁military	-9.99575
▁intention	-9.99577
▁Henry	-9.99578
▁Mill	-9.9959
▁Shi	-9.99642
▁suppose	-9.9966
▁trailer	-9.99698
▁naked	-9.997
▁reviewer	-9.99702
▁gangster	-9.99745
other	-9.9979
▁80'	-9.99798
▁Best	-9.99847
▁added	-9.99919
▁somewhere	-10.0005
▁relative	-10.0007
▁London	-10.0019
▁okay	-10.0019
▁surprisingly	-10.0037
ability	-10.004
▁Both	-10.0054
Co	-10.0068
▁comm	-10.0069
what	-10.0075
▁Matt	-10.0076
▁edge	-10.0082
▁hoping	-10.0086
blo	-10.0098
▁generally	-10.0103
▁absurd	-10.0105
▁Tony	-10.0115
▁sum	-10.0118
▁handle	-10.0128
Ro	-10.0138
ku	-10.014
▁expression	-10.0143
My	-10.0149
mu	-10.015
▁sing	-10.0154
▁Ray	-10.017
▁Very	-10.0173
▁Sci	-10.018
▁frame	-10.0193
ache	-10.0193
▁giant	-10.0205
▁fool	-10.0206
▁Steve	-10.0213
▁phone	-10.0218
▁cinematic	-10.0222
ridge	-10.0223
▁Chan	-10.0227
▁disappear	-10.023
▁More	-10.0231
▁Two	-10.0244
▁Val	-10.0244
▁walking	-10.0247
▁Gold	-10.025
▁Too	-10.025
▁protagonist	-10.0255
▁clue	-10.0256
budget	-10.0267
while	-10.0267
▁professional	-10.0268
▁seven	-10.0269
▁warm	-10.0276
▁laughable	-10.0287
▁resembl	-10.0293
▁Thank	-10.0293
▁boss	-10.0296
99	-10.0297
▁actresses	-10.03
▁outstanding	-10.0306
▁length	-10.0306
▁gold	-10.0309
▁photography	-10.0328
▁object	-10.0331
Al	-10.0335
CH	-10.0351
▁promise	-10.0357
▁discuss	-10.0357
▁presented	-10.038
can	-10.0382
▁leader	-10.0388
▁Ya	-10.0397
▁stuck	-10.0404
▁gem	-10.0405
▁faith	-10.0407
▁system	-10.0408
▁tired	-10.0408
▁Bad	-10.0414
▁Mal	-10.0416
LY	-10.042
▁individual	-10.042
▁clean	-10.0421
▁apartment	-10.0426
▁officer	-10.0433
▁hospital	-10.0433
▁laughed	-10.0437
▁opportunity	-10.0446
▁affair	-10.0459
▁crash	-10.0459
long	-10.0466
▁makers	-10.0468
▁flow	-10.0472
▁40	-10.0476
▁beautifully	-10.0497
▁logic	-10.0505
▁machine	-10.051
▁hook	-10.0511
▁disappointment	-10.0512
HO	-10.0513
▁soft	-10.0514
matic	-10.0519
▁freak	-10.0523
▁fully	-10.0545
▁serial	-10.0549
▁intense	-10.0549
▁fail	-10.0554
▁demon	-10.0555
imp	-10.0558
▁slowly	-10.0565
▁motion	-10.0568
illa	-10.0573
▁scenery	-10.0574
▁animated	-10.0588
▁remote	-10.064
▁smile	-10.064
▁Moore	-10.064
▁Jason	-10.0643
▁House	-10.0648
▁disgust	-10.0666
▁safe	-10.0668
▁content	-10.068
▁quick	-10.0695
▁lived	-10.0711
▁commercial	-10.0719
▁quiet	-10.0719
▁shocking	-10.0724
▁Jeff	-10.0726
▁element	-10.0738
▁damn	-10.0746
▁process	-10.0748
▁attractive	-10.075
▁encounter	-10.0758
▁developed	-10.0763
▁Chris	-10.0771
▁imagination	-10.0772
▁narrative	-10.0785
▁18	-10.0785
▁80	-10.0797
▁double	-10.0798
▁tragic	-10.0799
▁protect	-10.0799
▁ski	-10.08
▁chose	-10.0808
ella	-10.0809
▁Jean	-10.081
▁lesson	-10.081
▁neighbor	-10.0825
▁science	-10.0828
▁producer	-10.0833
▁station	-10.0834
▁kidnap	-10.0841
▁Bi	-10.0844
▁food	-10.0852
▁cameo	-10.086
▁anymore	-10.0863
▁instance	-10.0865
▁Many	-10.087
▁Davis	-10.0879
▁confused	-10.0892
▁intended	-10.0892
▁Please	-10.0905
▁60	-10.0908
▁wise	-10.0911
▁attract	-10.0914
style	-10.0917
▁correct	-10.0919
▁disappointing	-10.0927
▁rape	-10.0948
hon	-10.0952
▁drawn	-10.0954
▁Russian	-10.0959
▁equally	-10.0969
▁vision	-10.0969
▁confusing	-10.0986
▁paid	-10.0993
▁chick	-10.0996
▁center	-10.1001
▁fault	-10.1005
▁seemingly	-10.1015
▁Mel	-10.1016
UN	-10.1023
▁journey	-10.1027
▁expectations	-10.1031
▁judge	-10.1055
▁gorgeous	-10.1068
▁board	-10.107
▁falling	-10.1071
dding	-10.108
▁reaction	-10.1094
rang	-10.1105
▁Hard	-10.1113
▁sight	-10.1123
▁becoming	-10.1123
▁court	-10.1125
▁allowed	-10.1135
▁model	-10.1137
▁industry	-10.115
chan	-10.1156
▁rented	-10.1157
under	-10.1159
▁Prince	-10.1165
▁personality	-10.1168
rap	-10.1179
▁merely	-10.1181
bar	-10.1196
▁fell	-10.1198
Lo	-10.1205
▁superior	-10.1233
Ba	-10.1242
▁century	-10.1247
▁fascinating	-10.1247
▁prefer	-10.1279
▁negative	-10.1288
▁Tri	-10.1294
▁compelling	-10.1303
▁member	-10.132
▁appeared	-10.1328
▁impressed	-10.133
▁Ran	-10.1336
▁Mike	-10.1336
▁progress	-10.1344
▁13	-10.1346
▁Roger	-10.1347
▁unusual	-10.1359
▁Rob	-10.1359
▁Va	-10.1362
stone	-10.1368
▁generation	-10.1373
▁wearing	-10.1378
▁Super	-10.1378
▁pilot	-10.1387
▁Louis	-10.1403
▁invent	-10.1404
▁reflect	-10.1415
▁dollar	-10.1415
▁reminded	-10.142
▁honestly	-10.1435
▁flu	-10.1442
▁Nor	-10.1482
▁everybody	-10.1505
▁creative	-10.1514
▁weapon	-10.1514
year	-10.1518
▁express	-10.1528
▁essential	-10.1529
▁Billy	-10.1529
▁favourite	-10.1529
▁extreme	-10.1534
▁experiment	-10.1543
▁knock	-10.1543
▁initial	-10.1544
▁joy	-10.1544
life	-10.1553
▁McC	-10.1556
▁accurate	-10.1557
▁Chinese	-10.1557
▁information	-10.1557
worth	-10.1574
▁oh	-10.1576
▁assume	-10.1577
▁formula	-10.1587
▁Paris	-10.1598
▁Victor	-10.1604
▁Mark	-10.1604
&	-10.1612
▁factor	-10.1614
▁disaster	-10.1615
▁funniest	-10.1629
▁Mag	-10.1633
▁attitude	-10.1644
▁technical	-10.1644
▁fellow	-10.1647
hand	-10.165
▁mom	-10.1669
▁born	-10.1676
▁ham	-10.1684
▁inspired	-10.1687
▁nasty	-10.1688
▁held	-10.17
Don	-10.1701
▁current	-10.1702
▁bright	-10.1704
depend	-10.1706
body	-10.1708
▁12	-10.1711
▁nobody	-10.1716
▁twice	-10.1716
▁Vo	-10.1723
▁conversation	-10.1731
point	-10.1743
▁Despite	-10.1745
▁explanation	-10.1745
▁Everything	-10.1746
▁collection	-10.175
▁comedic	-10.1758
▁pair	-10.176
▁blind	-10.176
▁Daniel	-10.176
▁thin	-10.1767
▁West	-10.1773
▁photograph	-10.1778
▁Julie	-10.1785
▁hotel	-10.1803
▁breath	-10.1804
▁guilt	-10.1805
▁highlight	-10.1811
▁influence	-10.1819
▁regular	-10.1819
▁floor	-10.1819
▁Time	-10.1826
▁mission	-10.1831
▁forgotten	-10.1833
▁angry	-10.1849
▁independent	-10.1863
Fi	-10.1878
▁impact	-10.1886
▁blue	-10.1893
▁clothes	-10.1922
▁absolute	-10.1944
▁choose	-10.1952
▁Show	-10.1969
▁eight	-10.1969
▁Hitchcock	-10.1982
▁bank	-10.1993
▁pleasant	-10.1997
▁paper	-10.2007
screen	-10.2028
▁prepar	-10.2033
▁market	-10.2035
▁comparison	-10.2042
▁price	-10.2043
played	-10.2044
▁Hill	-10.2048
▁Stan	-10.2065
CK	-10.2071
▁teach	-10.2071
▁putting	-10.2082
▁decision	-10.2087
▁connect	-10.2093
cket	-10.21
▁CGI	-10.2102
**	-10.2109
▁mine	-10.2111
▁Once	-10.2114
Go	-10.2117
▁afraid	-10.2117
▁epic	-10.2119
▁Eddie	-10.212
▁Dar	-10.214
▁central	-10.2148
good	-10.2149
▁window	-10.2163
▁replace	-10.2163
American	-10.2165
▁Nick	-10.2167
▁unknown	-10.2168
▁club	-10.2209
▁confront	-10.2224
▁mediocre	-10.2224
▁ignore	-10.2224
▁possess	-10.2255
▁melodrama	-10.227
▁surprising	-10.2279
▁range	-10.2283
▁symbol	-10.2287
▁dying	-10.2291
▁justice	-10.2292
ueen	-10.2294
▁filmmaker	-10.2295
▁speech	-10.2301
▁wooden	-10.2301
▁belong	-10.2316
▁trust	-10.2318
▁Young	-10.2323
▁Steven	-10.2325
▁Nazi	-10.2334
▁mob	-10.2337
▁pleasure	-10.2348
▁Girl	-10.2348
▁Kevin	-10.2349
▁latter	-10.2373
▁flash	-10.2375
TV	-10.2378
▁tight	-10.2379
▁desert	-10.2379
▁aware	-10.2382
▁Men	-10.2392
▁suicide	-10.2394
▁bill	-10.2395
▁Green	-10.2411
▁sport	-10.2413
▁punch	-10.2464
▁village	-10.2472
▁Western	-10.2488
▁employ	-10.2504
▁ugly	-10.2505
▁anywhere	-10.2535
▁Christopher	-10.2535
▁robot	-10.254
▁Life	-10.2546
Mar	-10.2551
▁explore	-10.2551
▁whatsoever	-10.2551
▁teenage	-10.2552
▁stunt	-10.2552
ville	-10.2559
▁hint	-10.256
▁intelligence	-10.2567
▁martial	-10.2567
▁birth	-10.2567
▁NO	-10.2569
▁Ken	-10.2571
▁shop	-10.2574
verse	-10.2575
▁introduced	-10.258
▁Kelly	-10.2586
▁Stone	-10.2587
▁invest	-10.2588
▁Harris	-10.2596
▁Out	-10.2599
▁scared	-10.2621
▁intriguing	-10.2631
▁establish	-10.2647
▁Douglas	-10.2663
▁guard	-10.267
▁vote	-10.2673
▁Jr	-10.2679
▁refuse	-10.2679
▁spec	-10.268
face	-10.2681
▁heroes	-10.2687
▁Australia	-10.2695
▁challenge	-10.2695
▁improve	-10.271
▁study	-10.2727
▁rescue	-10.2728
▁Stu	-10.2732
ibly	-10.2739
▁necessary	-10.2743
▁account	-10.2759
▁crowd	-10.276
▁pretend	-10.276
▁commentary	-10.2782
▁recognize	-10.2792
▁Dark	-10.2793
One	-10.2801
▁tragedy	-10.2824
▁childhood	-10.2827
▁thus	-10.2829
▁Little	-10.2846
▁earn	-10.2846
▁skin	-10.2853
▁auto	-10.2853
▁load	-10.2873
▁favor	-10.2888
▁memory	-10.289
▁crack	-10.2896
▁constant	-10.2901
▁radio	-10.2906
▁terror	-10.2912
▁Bond	-10.2915
▁Char	-10.2917
▁satisfy	-10.2922
▁movement	-10.2924
▁DO	-10.2952
▁AND	-10.2955
▁Gene	-10.2964
▁Howard	-10.2965
▁awkward	-10.2988
▁behavior	-10.2988
▁Dick	-10.3
ography	-10.3001
▁transform	-10.3007
▁Min	-10.301
friend	-10.301
▁Yu	-10.3033
▁hundred	-10.3038
▁energy	-10.3038
▁civil	-10.3038
▁broad	-10.3038
▁Brown	-10.3059
▁loss	-10.3063
▁artistic	-10.3065
▁distract	-10.3072
▁refer	-10.3074
rust	-10.3075
▁Everyone	-10.3078
▁Rose	-10.308
▁segment	-10.3088
▁combine	-10.3088
OL	-10.3109
▁appropriate	-10.3121
▁religious	-10.3121
▁France	-10.3122
▁convey	-10.3122
▁demand	-10.3123
▁charisma	-10.3138
Well	-10.3141
▁European	-10.3146
▁Cru	-10.3148
▁product	-10.3148
▁stock	-10.315
▁apparent	-10.3151
▁insight	-10.3155
▁compare	-10.317
film	-10.3176
away	-10.3186
▁responsible	-10.3189
hear	-10.3198
▁Jackson	-10.3205
▁White	-10.3206
umm	-10.3213
▁stink	-10.3229
▁wit	-10.3239
▁bottom	-10.324
▁pacing	-10.3245
▁flying	-10.3246
▁abuse	-10.3252
▁tie	-10.3253
▁Kar	-10.3254
▁connection	-10.3267
▁Horror	-10.3274
▁Jerry	-10.3279
▁unexpected	-10.3291
▁research	-10.3291
▁twenty	-10.3291
▁device	-10.3308
▁dangerous	-10.3311
▁singer	-10.3324
▁perspective	-10.3325
▁Since	-10.3345
UR	-10.3371
▁wanna	-10.3376
▁Lewis	-10.3377
▁marry	-10.3395
▁unnecessary	-10.3411
▁Street	-10.3411
▁charge	-10.3411
▁bull	-10.3424
▁1970	-10.3445
▁loving	-10.3455
▁accomplish	-10.3463
▁strength	-10.3463
director	-10.3467
▁arch	-10.3468
▁Fox	-10.3472
▁England	-10.348
▁Which	-10.348
▁park	-10.3487
▁Dur	-10.3495
▁strip	-10.3496
▁command	-10.3507
ology	-10.3517
▁gotten	-10.3521
▁knowledge	-10.3532
▁driving	-10.3532
▁tree	-10.3533
▁source	-10.3533
▁sword	-10.355
▁empty	-10.3567
▁foreign	-10.3568
▁Those	-10.3571
▁rank	-10.3582
Okay	-10.359
▁target	-10.3602
▁technique	-10.362
▁grace	-10.3623
dimensional	-10.3635
▁vehicle	-10.3638
▁mask	-10.364
LO	-10.3664
▁insane	-10.3668
▁Sean	-10.3675
▁1950	-10.3676
conscious	-10.3691
▁Story	-10.3691
especially	-10.3726
▁****	-10.3726
▁lesbian	-10.3726
▁thoroughly	-10.3726
▁fame	-10.3735
▁dozen	-10.3745
▁boat	-10.3753
▁hidden	-10.3762
weight	-10.3764
▁friendship	-10.3767
▁bland	-10.3797
▁psychological	-10.3798
▁contrast	-10.3798
▁expert	-10.3798
▁produce	-10.3798
▁utter	-10.3815
▁cheer	-10.3819
▁woods	-10.3827
▁Death	-10.3834
▁Julia	-10.3839
▁debut	-10.3849
▁routine	-10.3852
▁thousand	-10.3852
▁Blood	-10.3852
▁humorous	-10.3854
▁witty	-10.3856
▁opposite	-10.387
▁Crawford	-10.387
▁Arthur	-10.387
▁heroine	-10.3886
▁collect	-10.39
▁rush	-10.3911
TER	-10.3916
writer	-10.3923
▁Stephen	-10.3924
▁regret	-10.3924
▁flesh	-10.3925
break	-10.3926
▁root	-10.3926
▁theatre	-10.394
▁VHS	-10.396
▁surreal	-10.3979
▁document	-10.3995
▁embarrassing	-10.3997
▁recall	-10.3997
uction	-10.4012
▁Look	-10.4015
▁corrupt	-10.4015
▁spectacular	-10.4015
▁Thomas	-10.4015
▁evidence	-10.4034
▁unrealistic	-10.4034
turn	-10.4035
▁African	-10.4052
▁community	-10.4052
▁tune	-10.4058
▁delightful	-10.406
▁terrorist	-10.4063
10	-10.4065
▁screw	-10.4071
▁cash	-10.4089
▁proceed	-10.4089
▁cell	-10.4099
▁anybody	-10.4099
▁table	-10.4103
▁shallow	-10.4107
▁creating	-10.4107
▁gonna	-10.4108
▁Spanish	-10.4126
▁parody	-10.4144
▁Wayne	-10.4145
John	-10.4148
▁bigger	-10.4149
▁Plus	-10.4166
▁North	-10.4167
▁engaging	-10.4182
▁engage	-10.4182
▁Last	-10.4189
SPOILER	-10.42
▁Stewart	-10.4219
▁yell	-10.4222
▁Dennis	-10.4238
▁memories	-10.4256
▁Murphy	-10.4275
▁shadow	-10.4275
▁Second	-10.4275
▁depressing	-10.4294
▁wedding	-10.431
▁context	-10.4313
▁satire	-10.4313
▁grade	-10.4318
50	-10.4319
▁buff	-10.4331
▁terribly	-10.4332
▁stretch	-10.4332
▁wound	-10.4332
▁belief	-10.4332
▁Edward	-10.4338
▁media	-10.4341
▁Comp	-10.4345
▁1980	-10.4351
